
//Common
"kSuccess" = "Succes";
"kFailed" = "Mislukt";
"kWarning" = "Waarschuwing";
"kError" = "Fout";
"kConfirm" = "Bevestigen";
"kOK" = "OK";
"kCancel" = "Annuleren";
"kYes" = "Ja";
"kNo" = "Nee";
"kAdd" = "Toevoegen";
"kRename" = "Naam wijzigen";
"kPlay" = "Afspelen";
"kDelete" = "Verwijderen";
"kRotate" = "Draaien";
"kExtract" = "Extraheren";
"kCopy" = "Kopiëren";
"kDone" = "Gereed";
"kSave" = "Opslaan";
"kDonotSave" = "Niet opslaan";
"kLoading" = "Laden...";
"kShare" = "Delen";
"kReplace" = "Vervangen";
"kSkip" = "Overslaan";
"kZip" = "ZIP";
"kEdit" = "Bewerken";
"kBack" = "Terug";
"kSelectAll" = "Alles selecteren";
"kDeselectAll" = "Selecties opheffen";
"kCreate" = "Maken";
"kFlatten" = "Afvlakken";
"kAuto" = "Automatisch";
"kMultiPicking" = "Meerdere kiezen";
"kSaveAs" = "Opslaan als";
"kFileErrorNotLoaded" = "Indelingsfout: geen PDF of beschadigd.";
"kSelectFolder" = "Map selecteren";

//Error
"kWrongPageNumber" = "Verkeerd paginanummer. Het nummer moet zijn";
"kDocPasswordError" = "Ongeldig wachtwoord.\nOpnieuw invoeren.";
"kNoFileInDisk" = "Kan het bestand %@ niet vinden op de schijf. Verwijder deze uit de bestandslijst.";
"kInvalidSecurityHandler" = "Ongeldige beveiligingshandler.";
"kErrorCode" = "Foutcode (%d).";
"kUnfoundOrCannotOpen" = "Kan het bestand niet vinden of openen.";
"kInvalidFormat" = "Ongeldige indeling.";
"kHandlerError" = "Ongeldige handler.";
"kWrongCertificate" = "Ongeldig certificaat.";
"kCertExpired" = "Certificaat is verlopen.";
"kUnknownError" = "Onbekende fout.";
"kInvalidLibraryLicense" = "Ongeldige bibliotheeklicentie.";
"kInvalidParameter" = "Ongeldige parameter.";
"kUnsupportedType" = "Niet-ondersteund type";
"kOutOfMemory" = "Onvoldoende geheugen.";
"kNoAppropriateApplication" = "Er bestaat geen geschikte toepassing.";
"kInvalidUrl" = "Ongeldige url.";
"kUnsupportedDocFormat" = "Het XFA-document wordt niet ondersteund voor de werking.";
"kPasswordNotSame" = "De wachtwoorden voor het openen van het document en voor Documentbeperking kunnen niet hetzelfde zijn. Voer een ander wachtwoord in het veld Wachtwoord voor openen document of het veld Documentbeperking in.";
"kEditOutsideDocument" = "U kunt niet bewerken buiten het document.";
"kXFAUnsupportedOP" = "Het XFA-document ondersteunt deze handeling niet";
"kShouldSaveFileTips" = "PDF-document is gewijzigd. Wilt u opslaan?";
"kShouldSaveEncryptionDocument" = "Wilt u het document opslaan voor de versleuteling?";
"kShouldSaveEecryptionDocument" = "Wilt u het document opslaan voor de versleuteling?";
"kTrimWhitespace" = "Witte ruimte kop en staart bijgeknipt!";
"kFailMovePage" = "Pagina's verplaatsen mislukt.";
"kFailRotatePage" = "Pagina draaien mislukt.";
"kFailExtract" = "Uitpakken mislukt!";
"kFailCopy" = "Kopiëren mislukt.";
"kFailInsert" = "Invoegen mislukt!";
"kFailDelete" = "Verwijderen mislukt!";
"kInvalidPermissionTip" = "U bent niet gemachtigd om deze pagina's te bekijken.";
"kInvalidLogin" = "Meld u eerst aan";



//Confirm - PDFView Thumbnial mode
"kSureToDeletePage" = "Weet u zeker dat u de geselecteerde pagina('s) wilt verwijderen? U kunt deze actie niet ongedaan maken";
"kNotAllowDeleteAll" = "Alle pagina('s) verwijderen is niet toegestaan";
"kDeletePageFailed" = "Kan de pagina('s) niet verwijderen.";
"kMovePageFailed" = "Kan de pagina('s) niet verplaatsen.";


//File management
"kDocuments" = "Documenten";
"kSearchPlaceholder" = "Zoeken in PDF";
"kByFileName" = "Op naam";
"kItems" = "%lld onderdelen";
"kSelect" = "Selecteren";
"kIllegalNameWarning" = "U hebt een illegale naam ingevoerd";

"kFileInformation" = "Bestandsgegevens";
"kReduceFileSize" = "Bestandsgrootte reduceren";
"kReduceFileSizeDescription" = "Deze optie comprimeert afbeeldingen. Dit kan invloed hebben op de kwaliteit. Wilt u doorgaan?";
"kFlattenDescription" = "Na het afvlakken wordt het bestand opgeslagen.";
"kAirPrint" = "Afdrukken";
"kAirPrintNotAvailable" = "Draadloos printen is niet beschikbaar, controleer uw systeeminstellingen.";
"kScreenCapture" = "Schermopname";
"kScreenCaptureVersion" = "Schermopname ondersteunt iOS 6.0 en hoger, werk uw systeem bij.";

"kName" = "Naam";
"kAdded" = "Toegevoegd";
"kModify" = "Bijgewerkt";
"kDeleted" = "Verwijderd";
"kReply" = "Antwoord";
"kOKHelp" = "Selecteer \"Opslaan\" om het document hier op te slaan.";
"kInputNewFileName" = "Voer een nieuwe bestandsnaam in";
"kFileAlreadyExists" = "Het bestand bestaat al. Wilt u het vervangen?";
"kCloudUploadFile" = "Uploaden";
"kCopyToFolder" = "Kopiëren naar";
"kMoveToFolder" = "Verplaatsen naar map";
"kSelectToFolder" = "Map selecteren";
"kMove" = "Verplaatsen";
"kCopyHelp" = "Selecteer \"Kopiëren\" om het document hier naartoe te kopiëren.";
"kMoveHelp" = "Selecteer \"Verplaatsen\" om het document hier naartoe te verplaatsen.";
"kAddServer" = "Toevoegen";
"kMultiSelectLimitFaild" = "Selecteer minimaal %d bestand(en)";
"kDoneHelp" = "Selecteer \"Gereed\" om het document hier op te slaan.";
"kInputNewName" = "Voer een nieuwe naam in";
"kNoFolderFiles" = "Nog geen bestanden, het is leeg!";
"kNoFiles" = "Geen bestand gevonden";

//EGOTableViewPullRefresh
"kLastUpdated" = "Laatst bijgewerkt";
"kReleaseToRefresh" = "Loslaten om te vernieuwen...";
"kPullDownToRefresh" = "Omlaag trekken om te vernieuwen...";

//Document
"kDocNeedPassword" = "Dit bestand is beveiligd met een wachtwoord.\nVoer een wachtwoord in voor het openen van dit document.";
"kViewModeSingle" = "Enkel";
"kViewModeContinuous" = "Voortdurend scrollen";
"kViewModeThumbnail" = "Miniatuur";
"kReflow" = "Aanpassen";
"kViewModeCover" = "Voorblad";
"kViewModeNoCover" = "Twee bladzijden";
"kFitPage" = "Aan pagina aanpassen";
"kFitWidth" = "Paginabreedte";
"kRotateView" = "Weergave draaien";
"kPageMode" = "Paginamodus";
"kPageView" = "Paginaweergave";
"kNightMode" = "Nachtmodus";

//Crop
"kCropMode" = "Bijsnijdmodus";
"kCropSmartCalculating" = "Pagina bijsnijden berekenen, een moment geduld aub...";
"kCropNo" = "Niet bijsnijden";
"kCropSmart" = "Slim bijsnijden";
"kCropDone" = "Bijsnijden";
"kCropDetect" = "Detecteren";
"kCropFull" = "Volledig";
"kApply2All" = "Gebruiken op alle";
"kApply2Odd" = "Gebruiken op oneven";
"kApply2Even" = "Gebruiken op even";

//Form
"kForm" = "Formulier";
"kCreateFormFields" = "Formuliervelden maken";
"kResetFormFields" = "Formuliervelden opn. inst.";
"kImportForm" = "Formuliergeg. importeren";
"kExportForm" = "Formuliergeg. exporteren";
"kSureToResetFormFields" = "Weet u zeker dat u alle formuliervelden wilt wissen?";
"kNoFormAvailable" = "Dit document bevat geen formuliergegevens";
"kImportFormSuccess" = "Gegevens zijn in het huidige document geïmporteerd.";
"kImportFormFailed" = "Kan gegevens niet importeren of openen. Controleer de status van het bestand met formuliergegevens en probeer het opnieuw.";
"kExportFormSuccess" = "Formuliergegevens zijn geëxporteerd.";
"kExportFormFailed" = "Exporteren van formulier is mislukt.";
"kReset" = "Opnieuw instellen";
"kClickHereFormTip" = "Klik hier om items toe te voegen";
"kItemList" = "Itemlijst";
"kOptions" = "Opties";
"kCustomText" = "Aangepaste tekst";
"kNewItem" = "Nieuw item";
"kMultipleSelection" = "Meervoudige selectie";
"kFieldRenamFailed" = "De naam die u hebt ingevoerd, is reeds gebruikt in een bestaand veld. Kies een andere naam of wijzig het veldtype zodat deze overeenkomt met het bestaande veld.";

//Annotation
"kAnnotation" = "Notities";
"kComment" = "Opmerking";
"kReply" = "Antwoord";
"kCopyText" = "Tekst kopiëren";
"kIcon" = "Pictogram";
"kFont" = "Lettertype";
"kOpacity" = "Transparantie";
"kHighlight" = "Markeren";
"kSquiggly" = "Kronkelend";
"kStrikeout" = "Doorhalen";
"kUnderline" = "Unterstrei.";
"kRedaction" = "Redactie";
"kApply" = "Toepassen";
"kApplyAllRedaction" = "Alle redactie toepassen";
"kApplyAll" = "Alles toepassen";
"kLine" = "Regel";
"kArrow" = "Pijl";
"kPencil" = "Potlood";
"kRectangle" = "Rechthoek";
"kCircle" = "Ovaal";
"kEraser" = "Gum";
"kInsertText" = "Tekst invoegen";
"kReplaceText" = "Tekst vervangen";
"kAttachment" = "Bijlage";
"kAttachments" = "Bijlagen";
"kRotation" = "Draaihoek";
"kImage" = "Afbeelding";
"kPolygon" = "Veelhoek";
"kCloud" = "Cloud";
"kPolyLine" = "Meervoudige lijn";
"kCustomColor" = "Aangepaste kleur";
"kMultipleSelect" = "Meerdere kiezen";
"kGroup" = "Groeperen";
"kUngroup" = "Groepering opheffen";

"kGraph" = "Grafiek";
"kPushpin" = "Punaise";
"kPaperclip" = "Paperclip";
"kTag" = "Tag";

"kTypewriter" = "Schrijfmachine";
"kTextbox" = "Tekstvak";
"kCallout" = "Bijschrift";
"kHintTitleTypewriter" = "Tik op het scherm om Schrijfmachine toe te voegen";

"kDistance" = "Afstand";
"kUnit" = "Eenheid";
"kDistanceLengthError" = "De waarde mag niet leeg zijn of meer dan 6 cijfers bevatten";
"kDistanceNumberError" = "De waarde moet een cijfer zijn";

"kRedactTip" = "U staat op het punt de gemarkeerde inhoud permanent te redigeren. Deze handeling kan niet ongedaan worden gemaakt. Weet u zeker dat u wilt doorgaan?";
"kFailedLoadModuleForLicenseTip" = "U hebt geen toestemming om deze add-on module te gebruiken. Neem contact met ons op om uw licentie te upgraden.";

//Bookmark
"kBookmark" = "Bladwijzers";
"kRenameBookmark" = "Naam bladwijzer wijzigen";
"kClearBookmark" = "Weet u zeker dat u alle bladwijzers wilt wissen?";
"kInputBookmarkName" = "Voer een nieuwe naam voor de bladwijzer in";

//Outline
"kOutline" = "Overzicht";

//Search
"kSearch" = "Zoeken";
"kTotalFound" = "Totaal gevonden";
"kSearchGoogle" = "Zoeken in Google";
"kSearchWiki" = "Zoeken in Wikipedia";
"kPage" = "Pagina";
"kSearching" = "Zoeken...";
"kWholeWordsOnly" = "Alleen hele woorden";
"kCaseSensitive" = "Hoofdlettergevoelig";
"kSearchInInternet" = "Op internet zoeken";

//Signature
"kSignatureTitle" = "Handtekening";
"kSignAction" = "Ondertekenen";
"kEditSavedSign" = "Opgeslagen handtekening bewerken";
"kConfirmSign" = "Nadat de handtekening is toegepast, worden de handtekening en alle eerdere wijzigingen automatisch opgeslagen in het bestand.";

"kSignListTitle" = "Lijst met handtekeningen";
"kSignListIconTitle" = "Lijst";
"kHadProtect" = "Dit document is beveiligd met Digitale Handtekening of RMS.";
"kHeaderCertInfo" = "CERTIFICAATGEGEVENS";
"kCertSerialNum" = "Serienummer:";
"kCertIssuer" = "Certificaatuitgever:";
"kCertStartTime" = "Geldige startdatum:";
"kCertEndTime" = "Geldige einddatum:";
"kCertEmail" = "E-mailadres:";
"kSignDate" = "Datum van ondertekening:";
"kVerifyVaildResult" = "Digitale handtekening is geldig.";
"kVerifyVaildModifyResult" = "De revisie van het document waar deze handtekening voor is gegeven, is niet gewijzigd. Er zijn echter wel volgende wijzigingen in het document aangebracht.";
"kVerifyInvaildResult" = "Digitale handtekening is ongeldig.";
"kVerifyUnknownResult" = "Digitale handtekening is ONBEKEND.";
"kVerifyResultErrorByteRange" = "Digitale handtekening is ongeldig als foutbytebereik.";
"kVerifyResultIssueExpire" = "Digitale handtekening is ONBEKEND.\nCertificaat voor verifiëren gebruiker is verlopen.";
"kVerifyResultErrorData" = "Er is een onbekende fout opgetreden bij de verificatie van de digitale handtekening.";
"kVerifyResultInvaildAndOther" = "De digitale handtekening is ongeldig als andere redenen.";
"kVerifyTitle" = "Verificatieresultaten";
"kCurrentSelectCert" = "Huidig certificaat:";
"kVerifySign" = "Handtekening valideren";
"kSignListSectionHadCert" = "Handtekening met certificaat";
"kSignListSectionWithoutCert" = "Handtekening zonder certificaat";
"kSelectAddCert" = "+ Selecteer toe te voegen certificaat ";
"kCertFileError" = "Fout certificaatbestand";
"kRequestPermissionTip" = "Aangevraagde machtigingen:";
"kPermissionCopy" = "Kopiëren van tekst, afbeeldingen en andere inhoud";
"kPermissionEdit" = "Opmerkingen plaatsen, formuliervelden invullen en bestaande handtekeningvelden ondertekenen";
"kNoCert" = "Geen certificaten";
"kNoCertAndImportTip" = "Geen certificaat. Importeer uw certificaten";

"kFieldSignWithoutCert" = "Selecteer een certificaat om dit document te ondertekenen.";
"kAddSign" = "Ondertekenen";
"kSignList" = "Lijst met handtekeningen";
"kDeleteSign" = "Verwijderen";
"kOfflineCopyAlterTitle" = "Voer het wachtwoord in";
"kPassWordErrorAlterTitle" = "Wachtwoord is mogelijk niet juist. Opnieuw proberen?";
"kSaveSignedDocSuccess" = "Opslaan nieuw document met digitale handtekening mislukt";
"kSaveSignedDocFailure" = "Kon niet ondertekenen en opslaan";

"kLTVStateEnable" = "Handtekening is ingeschakeld voor LTV.";
"kDigitalSignatureTitle" = "Digitale handtekeningen";
"kDigitalSignatureBtnView" = "Weergave";
"kDigitalSignatureBtnVerify" = "Controleren";
"kDigitalSignatureTableEmptyData" = "Geen digitale handtekeningen";
"kDigitalSignatureSignedTitleVersion" = "Rev.%d:";
"kDigitalSignatureSignedTitleSigner" = "Ondertekend door %@";
"kDigitalSignatureUnsigned" = "Niet-ondertekend handtekeningveld";
"kDigitalSignatureAllReadyView" = "U bekijkt reeds deze versie van het document met de geselecteerde handtekening.";
"kDigitalSignatureFaildView" = "Mislukt om deze versie te bekijken";
"kDigitalSignatureListSignerUnknown" = "Onbekend";

"kAddTrustedCertTitle" = "Toev. aan vertrouwde cert.";
"kAddTrustedCertDesciption" = "Wilt u het certificaat vertrouwen tijdens het controleren van handtekeningen of gecertificeerde documenten?";
"kTrustedCertName" = "Naam:";
"kTrustedCertIssuer" = "Certificaatuitgever:";
"kTrustedCertValidFrom" = "Geldig van:";
"kTrustedCertValidTo" = "Geldig tot:";
"kTrustedCertKeyUsage" = "Bedoeld toetsgebruik:";

"kuDIGITALSIGNATURE" = "Digitale handtekening";
"kuNONREPUDIATION" = "Niet afgewezen";
"kuKEYENCIPHERMENT" = "Versleuteling";
"kuDATAENCIPHERMENT" = "Gegevensversleuteling";
"kuKEYAGREEMENT" = "Overeenkomst van sleutel";
"kuKEYCERTSIGN" = "Sleutelcert. teken";
"kuCRLSIGN" = "Crl-teken";
"kuENCIPHERONLY" = "Niet opgegeven";
"kuDECIPHERONLY" = "Niet opgegeven";

//Selection
"kColor" = "Kleur";
"kSize" = "Grootte";
"kThickness" = "Dikte";
"kFontName" = "Naam lettertype";
"kFontSize" = "Tekengrootte";
"kIconCheck" = "Vinkje";
"kIconCircle" = "Ovaal";
"kIconComment" = "Opmerking";
"kIconCross" = "Kruisje";
"kIconHelp" = "Help";
"kIconInsert" = "Invoegen";
"kIconKey" = "Sleutel";
"kIconNewParagraph" = "Nieuwe paragraaf";
"kNote" = "Noteren";
"kIconParagraph" = "Paragraaf";
"kIconRightArrow" = "Pijl naar rechts";
"kIconRightPointer" = "Rechteraanwijzer";
"kIconStar" = "Ster";
"kIconUpArrow" = "Pijl omhoog";
"kIconUpLeftArrow" = "Pijl linksboven";

//Record
"KStart" = "Starten";

//ACN
"kDiscardChange" = "Wijzigingen verwijderen";

//RMS rights
"kRMSFILLFORM" = "Een formulier invullen";
"kRMSANNOTATE" = "Opmerking in het document";
"kRMSASSEMBLE" = "Pagina's en bladwijzers beheren";
"kRMSEDIT" = "Document wijzigen";
"kRMSEXTRACTACCESS" = "Inhoud kopiëren voor toegankelijkheid";
"kRMSEXTRACT" = "De inhoud van het document extraheren";

"kRMSNoAccess" = "Dit document is beschermd, controleer uw toestemming.";
"kRMSAlreadyEncrypt" = "Dit document is reeds versleuteld met Microsoft AD RMS.";

//Permission
"kPermission" = "Machtiging";
"kPermissionPrint" = "Afdrukken";
"kEnable" = "Toegestaan";
"kDisable" = "Niet toegestaan";

"kPwdDocumentLimitation" = "Documentbeperkingen toevoegen";
"kPwdFillForm" = "Formulier invullen";
"kPwdEditDocument" = "Het document bewerken";
"kPwdExtractContent" = "Inhoud extraheren";

"kDecryption" = "Beveiliging verwijderen";
"kEncryptionTitle" = "Versleuteling";
"kEncryptMissOpenDocPass" = "Voer het wachtwoord in voor \"Document openen\" of schakel de optie uit.";
"kEncryptMissOtherPass" = "Voer het wachtwoord in voor andere machtigingen of schakel de optie uit.";
"kEncryptRemovePass" = "Wilt u zeker dat u de beveiliging voor dit document wilt verwijderen?";
"kEncryptProcess" = "Versleutelen...";
"kEncryptRemove" = "Verwijderen...";
"kTryAgain" = "Probeer het opnieuw";
"kEncryptAddFail" = "Dit document versleutelen mislukt. Wilt u het opnieuw proberen?";
"kEncryptAddSuccess" = "Document is succesvol versleuteld!";
"kEncryptRemoveSuccess" = "Dit wachtwoord is succesvol verwijderd!";
"kEncryptionSectionTitle" = "BEVEILIGINGSOPTIES";
"kEncryptionSectionFooter" = "- Als \"Document openen\" is ingeschakeld, is een wachtwoord vereist om het document te openen.\n- Als andere machtiging is ingeschakeld, is een wachtwoord vereist om de actie uit te voeren.";
"kEncryptionDoneNoPass" = "Dit document is niet versleuteld met een wachtwoord. Wilt u het versleutelen?";

//EncryptOption xib
"kCellEncryptOpenDocumentTitle" = "Document openen";
"kCellEncryptPrintDocumentTitle" = "Document afdrukken";
"kCellEncryptCopyContentTitle" = "Inhoud kopiëren voor toegankelijkheid";
"kCellEncryptPasswordTitle" = "Wachtwoord:";

//others
"kInvalidJSON" = "Ongeldige JSON";
"kRecordVideo" = "Video opnemen";
"kRecordAudio" = "Audio opnemen";
"kFromDocument" = "Van document";
"kFromAlbum" = "Van album";
"kFromCamera" = "Van camera";
"kGo" = "Ga";
"kDocinfo" = "Bestandsgegevens";
"kFilePath" = "Pad";
"kFileAuthor" = "Auteur";
"kFileSubject" = "Onderwerp";
"kCreateDate" = "Gemaakt";
"kModifyDate" = "Laatste wijziging";
"kSecurity" = "Beveiliging";
"kHeaderDescription" = "BESCHRIJVING";
"kDescription" = "BESCHRIJVING";
"kEncryption" = "Bestandsversleuteling";
"kPasswordEncryption" = "Wachtwoordbeveiliging";
"kNoEncryption" = "Geen beveiliging";
"kMoreTextMarkup" = "Tekstopmaak";
"kMoreDrawing" = "Tekenen";
"kMoreOthers" = "Overige";
"kReadView" = "  Weergave  ";
"kReadComment" = "Opmerking";
"kPropertyFill" = "Opvullen";
"kOverlayText" = "Overlaytekst";
"kText" = "Tekst";
"kInputPlaceholderText" = "Voer tekst in";
"kStamp" = "Stempel";
"kPropertyImage" = "Afbeelding";
"kAudio" = "Audio";
"kVideo" = "Video";
"kMore" = "Meer";
"kAppearance" = "Vormgeving";
"kAnnotContinue" = "Tool blijven selecteren";
"kAnnotSingle" = "Eén opmerking";
"kScreenLock" = "Schermvergrendeling";
"kPanAndZoom" = "Pannen & zoomen";
"kAutoBrightness" = "Helderheid automatisch instellen";
"kClear" = "Wissen";
"kClearAnnotations" = "Weet u zeker dat u alle aantekeningen wilt wissen?";
"kTimeSort" = "Tijd";
"kOpen" = "Openen";
"kOtherDocumentsFile" = "Bestand";
"kRequiredPlaceHolder" = "Vereist";
"kOptionalPlaceHolder" = "Optioneel";
"kDocumentAttachmentTab" = "Tabblad Bijlagen";
"kRenameAndAttached" = "Naam wijzigen en bijgevoegd";
"kAttachmentMaxSize" = "Deze opmerking is te groot om toe te voegen. De maximumgrootte is %dMB.";
"kFailedAddAttachment" = "Kan bestandsbijlage niet toevoegen.";
"kFailedAddAttachmentForExistedName" = "Naam bijlage bestaat reeds.";
"kDescription" = "Beschrijving";
"kSureToReplaceFile" = "Weet u zeker dat u bestand '%@' wilt vervangen?";
"kCopyFileFailed" = "Dit bestand :\n%@: kon niet worden gekopieerd %@\n";
"kFailedChangeDocumentAttachmentDescription" = "Wijzigen beschrijving documentbijlage mislukt: '%@'";
"kFailedSaveAttachmentBadFileName" = "Er is een fout opgetreden bij het opslaan van het bijgevoegde bestand. De bestandsnaam is ongeldig.";
"kFailedOpenAttachmentBadFileName" = "Er is een fout opgetreden bij het openen van het bijgevoegde bestand. De bestandsnaam is ongeldig.";
"kRMSEncryption" = "RMS-beveiliging";
"kMediaFileValid" = "Deze bestandsindeling wordt niet ondersteund. Selecteer een geldig bestand.";
"kFailedToOpenFile" = "Kon dit bestand niet openen, probeer het met een andere app te openen?";
"kFailedOpenAttachment" = "Kan bijlage '%@' niet openen.";
"kFailedOpenAlbum" = "Dit apparaat ondersteunt het album niet.";
"kFailedOpenCamera" = "Dit apparaat ondersteunt de camera niet.";
"kFailedLoadJSON" = "Extensiemanager kon niet worden geladen.";
"kFlattenTip" = "Vlak de aantekening af zodat deze onderdeel van de pagina-inhoud wordt en niet meer kan worden gewijzigd of verwijderd.";
"kProtect" = "Beveiligen";
"kComments&Fields" = "Opmerkingen & velden";
"kPDFVersion" = "PDF-versie";
"kFastWebView" = "Snelle internetweergave";
"kTaggedPDF" = "Getagde PDF";
"kPages" = "Pagina's";
"kTitle" = "Titel";
"kCreator" = "Maker";
"kProducer" = "Producent";
"kKeywords" = "Trefwoord";
"kDocumentSize" = "Documentgrootte";
"kInch" = "inch";
"kTitleNotice" = "Een titel toevoegen";
"kSubjectNotice" = "Een onderwerp toevoegen";
"kCreatorNotice" = "Een maker toevoegen";
"kAuthorNotice" = "Een auteur toevoegen";
"kProducerNotice" = "Een producent toevoegen";
"kKeywordsNotice" = "Trefwoorden toevoegen";

//Insert page
"kBlankPage" = "Lege pagina";
"kPageSize" = "Paginaformaat";
"kPageColor" = "Paginakleur";
"kOrientation" = "Afdrukstand";
"kPageCount" = "Aantal pagina's";
"kPortrait" = "Staand";
"kLandscape" = "Liggend";
"kLetter" = "Letter";
"kLegal" = "Legal";
"kLedger" = "Ledger";
"kAddPage" = "Pagina toevoegen";
"kCurrent" = "Huidige";
"kNew" = "Nieuw";
"kThemeColors" = "Themakleuren";
"kBlank" = "Leeg";
"kLined" = "Regel";
"kGrid" = "Raster";
"kGraph" = "Grafiek";
"kMusic" = "Muziek";

//Comment
"kImportComments" = "Opmerkingen importeren";
"kExportComments" = "Opmerkingen exporteren";
"kSummarizeComments" = "Opmerkingen samenvatten";
"kSuccessExportData" = "De gegevens zijn geëxporteerd.";
"kFailedExportData" = "Kan gegevens niet exporteren uit het document.";
"kSuccessImportData" = "Gegevens zijn in het huidige document geïmporteerd.";
"kFailedImportData" = "Kan gegevens niet importeren in het document.";
"kNoCommentsImport" = "Er zijn geen opmerkingen geïmporteerd.";
"kOptimizing" = "Document optimaliseren...";
"kOptimizeFailed" = "Optimaliseren mislukt";
"kOptimizeSizeTip" = "Bestand geoptimaliseerd van %@ naar %@";
"kMinimum" = "Minimum";
"kLow" = "Laag";
"kMedium" = "Gemiddeld";
"kHigh" = "Hoog";
"kMaximum" = "Maximum";
"kSummarizeComments" = "Opmerkingen samenvatten";
"kDocumentAndComments" = "Document en opmerkingen";
"kCommentsOnly" = "Alleen opmerkingen";

//Save as
"kOriginalDocument" = "Oorspronkelijk document";
"kFlattenedCopy" = "Plat exemplaar";
"kFlattenedCopyTip" = "Vlak aantekeningen of PDF-formulieren af om ze deel te laten uitmaken van de pagina-inhoud en verdere bewerking te voorkomen";
"kSaving" = "Opslaan…";
"kCouldNotSavedTip" = "Het document kan niet worden opgeslagen. Sla het document met een andere naam of in een andere map op.";
"kFileName" = "BESTANDSNAAM";
"kFormat" = "OPMAAK";
"kRename" = "Naam wijzigen";
"kReducedFileSizeCopy" = "Exemplaar met gereduceerde grootte";
"kLossy" = "Kwaliteitsverlies";
"kLossless" = "Zonder verlies";
"kGrayscaleImages" = "KLEUR-/GRIJSSCHAALAFBEELDINGEN";
"kMonochromeImages" = "ZWART-WITAFBEELDINGEN";
"kQuality" = "Kwaliteit";

//Trust Cert
"kDeleteTrustedCer" = "Weet u zeker dat u dit certificaat wilt verwijderen?\nU kunt de identiteit van de eigenaar in dat geval niet langer verifiëren.";
"kTrustedCert" = "Vertrouwde certificaten";
"kCerficateProtect" = "Beveiligen met een certificaat";
"kInfo" = "Info";
"kCertInfo" = "Certificaatgegevens";
"kViewCert" = "Certificaat bekijken";
"kUsage" = "Gebruik";
"kTrust" = "Vertrouwen";
"kTrustedCertTip" = "As u de vertrouwde instellingen wijzigt, moet u eventuele handtekeningen opnieuw controleren om de veranderingen te zien. Het direct vertrouwen van certificaten vanuit een document wordt niet aanbevolen. Weet u zeker dat u wilt doorgaan?";
"kVerifyingDigital" = "Digitale handtekening controleren";
"kNoCertificates" = "Er zijn geen vertrouwde certificaten beschikbaar";

// Comparison
"kComparisonVCTitle" = "Vergelijken";
"kCompareItemTitle" = "Vergelijkingsmodus";
"kCompareButtonOverlay" = "Overlay";
"kCompareButtonAbreast" = "Naast elkaar";
"kCompareFileInfoOld" = "Oud bestand";
"kCompareFileInfoNew" = "Nieuw bestand";
"kCompareFileSelectedColor" = "Geselecteerde kleur";

"kComapreContainerLegendTitle" = "Legenda";
"kComapreContainerLegendReplace" = "Vervangen";
"kComapreContainerLegendDelete" = "Verwijderd";
"kComapreContainerLegendInsert" = "Ingevoegd";
"kComapreContainerHideLegend" = "Legenda verbergen";
"kComapreContainerShowLegend" = "Legenda weergeven";
"kCompareNotSupportFileFormat" = "Het bestandsformaat wordt niet ondersteund %@";
"kCompareNotSomeFile" = "Selecteer twee verschillende documenten om te vergelijken.";
"kCompareing" = "Documenten vergelijken...";

//scan
"kScan" = "Scannen";
"kStartTap" = "Klik om te scannen";
"kRecentTips" = "Recente transformatie";
"kNoDetect" = "Geen detectie";
"kMoveClear" = "Dichterbij";
"kGlareDetect" = "Spiegeling gedetecteerd";
"kDark" = "Te donker";
"kHoldStill" = "Stil houden";
"kAddPhotos" = "Foto's toevoegen";
"kPhotos" = "Foto's";
"kScaneLightTip" = "Flits";
"kScaneDetechTip" = "Auto-detectie";
"kScaneFrameSizeTip" = "Paginaformaat";
"kClose" = "Sluiten";
"kNeedFullScreen" = "Wissel naar volledig scherm modus om de camera te gebruiken.";
"kALBUM" = "Kreeg zonder toestemming geen toegang tot het fotoalbum.";
"kNoTorch" = "De camera op dit apparaat bevat geen flits.";
"kLightOpen" = "Flits openen";
"kLightClose" = "Flits sluiten";
"kContinueMode" = "Doorlopend";
"kSigleMode" = "Enkel";
"kAutoDetectOpen" = "Auto-detecteren openen";
"kAutoDetectClose" = "Auto-detecteren sluiten";
"kContrast" = "Contrast";
"kColorModelNone" = "Geen";
"kColorModelBlackWhite" = "Zwart-wit";
"kColorModeGray" = "Grijs";
"kWidth" = "Breedte";
"kHeight" = "Hoogte";
"kOutPageSizeTip" = "De meting moet tussen 1mm en 5587mm liggen.";
"kOriginal" = "Origineel";
"kCustom" = "Aangepast";
"kStorePDF" = "Opslaan als PDF";
"kSharePDF" = "Delen als PDF";
"kConvertPhotos" = "Galerij";
"kRenameFileName" = "Bestandsnaam wijzigen";
"kBrightness" = "Helderheid";
"kSaveSuccess" = "Opgeslagen";
"kImageLimit" = "Selecteer tot 9 afbeeldingen per keer.";
"kNoFilesYet" = "Nog geen bestanden";
"kAddNewScanImageTip" = "Klik onderaan op de \"+\" om een afbeelding toe te voegen";
"kNotAllowTakePhoto" = "Kan geen foto's maken";
"kCAMERADenied" = "Kan de camera niet openen om foto's te maken. Schakel dit in de Privacy-instellingen van uw apparaat in.";
"kGoSetting" = "Ga naar Instellingen";
"kFileFolderExist" = "De bestands- of mapnaam bestaat al. Voer een nieuwe naam in.";
"kNoPhotos" = "Foto's die u maakt, verschijnen hier. Tik om te controleren of houd aangeraakt om te verwijderen.";
"kSelected" = "Geselecteerd";
"kBusinessCard" = "Visitekaartje";
"kEnvelope" = "Envelop";
"kExecutive" = "Uitvoerend";
"kGalleryNoPhotos" = "Geen foto's";

//speech
"kSpeak" = "Spreken";
"kSpeakString" = "Geselecteerde inhoud hardop lezen";
"kSpeakStart" = "Hardop lezen vanaf huidige positie";
"kSpeechRateTitle" = "Afspeelsnelheid";

//fill sign
"kProfiletitle" = "Voorgedefinieerde tekst";
"kProfileFullName" = "Volledige naam:";
"kProfileAddFullName" = "Volledige naam toevoegen";
"kProfileFirstName" = "Voornaam:";
"kProfileAddFirstName" = "Voornaam toevoegen";
"kProfileMiddleName" = "Tussenvoegsel:";
"kProfileAddMiddleName" = "Tussenvoegsel toevoegen";
"kProfileLastName" = "Achternaam:";
"kProfileAddLastName" = "Achternaam toevoegen";
"kProfileAddress" = "Adres";
"kProfileStreet1" = "Straat 1:";
"kProfileAddStreet1" = "Straat 1 toevoegen";
"kProfileStreet2" = "Straat 2:";
"kProfileAddStreet2" = "Straat 2 toevoegen";
"kProfileCity" = "Plaats:";
"kProfileAddCity" = "Plaats toevoegen";
"kProfileState" = "Provincie:";
"kProfileAddState" = "Provincie toevoegen";
"kProfileZip" = "Postcode:";
"kProfileAddZip" = "Postcode toevoegen";
"kProfileCountry" = "Land:";
"kProfileAddCountry" = "Land toevoegen";
"kProfileContactInfo" = "Contactgegevens";
"kProfileEmail" = "E-mailadres:";
"kProfileAddEmail" = "E-maialdres toevoegen";
"kProfileTel" = "Tel.:";
"kProfileAddTel" = "Tel. toevoegen";
"kProfileDates" = "dataDatum:";
"kProfileDate" = "Datum:";
"kProfileBirthDate" = "Geboortedatum:";
"kProfileAddBirthDate" = "Geboortedatum toevoegen";
"kProfileCustomfield" = "Aangepast veld";
"kProfileAddCustom" = "Aangepast veld toevoegen";
"kProfileAddCustomKey" = "Type etiket";
"kProfileAddCustomValue" = "Type waarde";
"kProfileAddCustomTitle" = "Voorgedefinieerde tekst bewerken";
"kFillClickPrompt" = "Klik ergens om content te plaatsen";
"kFillDoSignPrompt" = "Vormvelden kunnen na het ondertekenen niet meer worden bewerkt.";
"kFill" = "Opvullen";
"kAddText" = "Tekst toevoegen";
"kAddCheck" = "Vinkje toevoegen";
"kAddX" = "X toevoegen";
"kAddDot" = "Punt toevoegen";
"kAddLine" = "Regel toevoegen";
"kAddRoundedRectangle" = "Afgeronde rechthoek toevoegen";
"kAddCombField" = "Combinatieveld toevoegen";

//new UI
"kFilter" = "Filter";
"kFilterResult" = "Resultaat filteren";
"kFilterComments" = "Opmerkingen filteren";
"kAreaHighlight" = "Gebiedmarkering";
"kMeasure" = "Meten";
"kImageAnnotation" = "Opmerking bij afbeelding";

"kNoResultsTip" = "Resultaten komen niet overeen met uw zoekcriteria";
"kNoBookmarks" = "Geen bladwijzers";
"kNoOutline" = "Geen omtrek";
"kNoComments" = "Geen opmerkingen";
"kNoAttachments" = "Geen bijlagen";
"kNoDigitalSignatures" = "Geen digitale handtekeningen";
"kClearOutline" = "Weet u zeker dat u alle omtrek wilt wissen?";
"kClearAttachments" = "Weet u zeker dat u alle bijlagen wilt wissen?";

"kGroupList" = "Groepslijst";

"kGallery" = "Galerij";
"kCamera" = "Camera";
"kImport" = "Importeren";
"kTools" = "Tools";
"kRetry" = "Opnieuw";

"kSelectFile" = "Bestand selecteren";
"kSelectFolder" = "Map selecteren";
"kSelected" = "Geselecteerd";
"kComments" = "Opmerkingen";
"kBookmarks" = "Bladwijzers";

"kDeleting" = "Verwijderen...";
"kAdding" = "Toevoegen...";
"kInserting" = "Invoegen...";
"kPasting" = "Plakken...";
"kCopying" = "Kopiëren...";

"kThumnailPasteTip" = "Tik om hier pagina's te plakken of sleep om opnieuw in te delen";
"kAll" = "Alles";
"kAnnotated" = "Aantekening gemaakt";
"kBookmarked" = "Bladwijzer gemaakt";


"kSelectRedactText" = "Selecteer de tekst of inhoud die u wilt redigeren";
"kRedactPages" = "Pagina's redigeren";
"kSelectRedactPage" = "Selecteer de pagina's die u wilt redigeren";
"kRedactNoAnnote" = "Er staat geen redactie-annotatie in het document.";

"kSearchNoMatches" = "Er zijn geen overeenkomende gegevens gevonden.";
"kSearchRedaction" = "Gecontroleerde resultaten markeren voor redigeren";

"kFailSummary" = "Kon geen samenvatting van een opmerking aanmaken.";
"kNoCommentSummary" = "Er zijn geen opmerkingen gevonden in het  huidige document.";
"kProcessing..." = "Bezig met verwerken...";
"kInputOwnerPassword" = "Het huidige document is beveiligd, voer een wachtwoord in om het te openen.";
"kFlattenSuccessful" = "Afvlakken is gelukt";
"kSummarizeSuccessful" = "Samenvatting van opmerkingen aangemaakt.";

"kReplyHasBeenAdded" = "Antwoord is toegevoegd";

"kCustomizeColors" = "Kleuren aanpassen";
"kProperty" = "Eigenschap";
"kShape" = "Vorm";

"kPen" = "Pen";
"kBrush" = "Penseel";
"kBackgroundColor" = "Achtergrondkleur";
"kTextColor" = "Tekstkleur";

"kViewSettings" = "Instellingen bekijken";
"kSinglePage" = "Enkele pagina";
"kCoverFacing" = "Omslag";
"kDay" = "Dag";
"kNight" = "Nacht";
"kAutoFlip" = "Automatisch spiegelen";
"KRotateView" = "Weergave draaien";
"kAddTools" = "Tools toevoegen";
"kToolList" = "Toollijst";
"kPanandZoom" = "Pannen & zoomen";
"kAddedTools" = "Toegevoegde tools";
"kDrawing" = "Tekenen";
"kAddToolsTip" = "Klik op de \"+\" knop aan de rechterzijde van de volgende lijst om een tool toe te voegen";
"kStandardStamps" = "Standaardstempels";
"kSignHere" = "Hier ondertekenen";
"kDynamicStamps" = "Dynamische stempels";
"kHighlighter" = "Markeerstift";
"kCropAllPages" = "Alle pagina's bijsnijden";
"kCropPagesSymmetrically" = "Pagina's symmetrisch bijsnijden";
"kAutomaticallyCropPages" = "Pagina's automatisch bijsnijden";
"kManuallyCropPages" = "Pagina's handmatig bijsnijden";
"kRemoveAllPageCropping" = "Bijsnijden pagina verwijderen";

"kTextField" = "Tekstveld";
"kCheckBox" = "Selectievakje";
"kRadioButton" = "Keuzerondje";
"kComboBox" = "Keuzelijst met invoervak";
"kListBox" = "Keuzelijst";
"kSignatureField" = "Handtekeningveld";

"kLink" = "Koppelen";
"kAudioTapNotice" = "Tik op de pagina om hier audio toe te voegen";
"kVideoTapNotice" = "Tik op de pagina om hier een video toe te voegen";
"kChooseAudio" = "Audio kiezen";
"kRecord" = "Opnemen";
"kLinkTapNotice" = "Sleep het veld om inhoud te selecteren die moet worden gekoppeld";
"kSettings" = "Instellingen";
"kGoToPage" = "Link naar pagina";
"kOpenWebLink" = "Link naar web";
"kLinkHeader" = "BESTEMMING";
"kEnterWebLink" = "Voeg een weblink in";
"kInvalidWebAddr" = "Koppelen mag niet leeg zijn.";
"kInvalidPageCount" = "Ongeldig paginabereik.";
"kThumbnail" = "Miniatuur";
"kToPage" = "Naar pagina";
"kLinkTo" = "Koppelen aan:";
"kSecurityWarning" = "Veiligheidswaarschuwing";
"kLinkingToWeb" = "Het document probeert verbinding te maken met:";
"kFormNoOptionsTip" = "Klik op \"+\" om items toe te voegen";
"kInputNewItemNameTip" = "Voer een nieuwe naam voor het item in";
"kCannotRecordAudio" = "Kan geen audio opnemen";
"kEnableAudioPrivacy" = "Heeft geen toegang tot de microfoon om audio op te nemen. Schakel dit in de Privacy-instellingen van uw apparaat in.";
"kCannotRecordVideo" = "Kan geen video opnemen";
"kEnableVideoPrivacy" = "Kan de camera niet openen om video's op te nemen. Schakel dit in de Privacy-instellingen van uw apparaat in.";
"kInvalidLinkUrl" = "De URL kan niet worden bereikt. Controleer of de URL juist is.";

"kThumbnail" = "Miniatuur";
"kNoAnnotatedPages" = "Geen aangetekende pagina's";
"kNoBookmarkedPages" = "Geen bladwijzer gemaakt van pagina's";

"kHome" = "Startpagina";
"kEdit" = "Bewerken";
"kDrawing" = "Tekenen";
"kView" = "Weergave";
"kForm" = "Formulier";
"kFill&Sign" = "Invullen en ondertekenen";
"kGotoPage" = "Ga naar pagina";
"kEnterPageNumber" = "Paginanummer invoeren";

"kAddPolygonFailedHints" = "Een polygoon aantekening vereist minimaal 3 punten als hoekpunten";
"kAddCloudFailedHints" = "Een polygoon wolk aantekening vereist minimaal 3 punten als hoekpunten";
"kAddPolylineFailedHints" = "Een polylijn aantekening vereist minimaal 3 punten als hoekpunten";

"kAddSignature" = "Handtekening toevoegen";
"kNoSignatures" = "Geen handtekeningen";
"kPageStyle" = "Paginastijl";

//editor
"kUnspportEditTip" = "Kan de tekstobjecten die gedraaid, gesneden of omgekeerd zijn niet bewerken.";
"kExportImageSucess" = "Afbeelding is met succes geëxporteerd.";
"kExportImageFailed" = "Kan de afbeelding niet exporteren.";
"kAddPicture" = "Afbeelding toevoegen";
"kPaste" = "Plakken";
"kStyle" = "Stijl";
"kAlignment" = "Uitlijning";
"kRotateLeft" = "Pagina linksom draaien";
"kRotateRight" = "Pagina rechtsom draaien";
"kClickAddImage" = "Tik op de pagina om hier een afbeeldingsobject toe te voegen";
"kClickAddText" = "Tik op de pagina om hier een tekstobject toe te voegen";
"kShowKeyBoard" = "Toetsenbord weergeven";
"kExport" = "Exporteren";

//
"kNonSupportDoc" = "De versleuteling van %@ wordt niet ondersteund.";
"kNoModuleInvalidLicense" = "U hebt geen toestemming om deze add-on module te gebruiken. Neem contact met ons op om uw licentie te upgraden.";
"kImportDocNeedPassword" = "Dit bestand is beveiligd met een wachtwoord, voer hieronder een wachtwoord in";
"kSpeechPage" = "Pagina: %d";

"kCut" = "Knippen";

//voiceover
"kAddBookMarkItemVoiceOver" = "Bladwijzer toevoegen";
"kSearchContentItemVoiceOver" = "Content zoeken";
"kPanHanderItemVoiceOver" = "Sleep om de werkbalk opnieuw in te stellen";
"kUndoItemVoiceOver" = "De laatste bewerking ongedaan maken";
"kRedoItemVoiceOver" = "De laatste bewerking opnieuw uitvoeren";
"kTabItemVoiceOver" = "tabblad";
"kDobClickVoiceOver" = "Dubbeltik om aan of uit te zetten";
"konVoiceOver" = "op";
"koffVoiceOver" = "uit";
"kDeleteBookmarksVoiceOver" = "aan";
"kUnfoldVoiceOver" = "uitklappen";
"kFoldVoiceOver" = "inklappen";
"kDobClickRemoveVoiceOver" = "Dubbeltik om de tool te verwijderen";
"kDayModeVoiceOver" = "Dagmodus";
"kPreReadingVoiceOver" = "Vorige pagina lezen";
"kPlayBtnPauseVoiceOver" = "Lezen pauzeren";
"kPlayBtnContinueVoiceOver" = "lezen starten";
"kNextPageBtnVoiceOver" = "Volgende pagina lezen";
"kRepeatbtnVoiceOver" = "Lezen herhalen";
"kExitVoiceOver" = "afsluiten";
"kLeftRaotatePageVoiceOver" = "pagina naar links draaien";
"kRightRaotatePageVoiceOver" = "pagina naar rechts draaien";
"kExtractPageVoiceOver" = "pagina extraheren";
"kCopyPageVoiceOver" = "pagina kopiëren";
"kPastePageVoiceOver" = "pagina plakken";
"kDeleteVoiceOver" = "pagina verwijderen";
"kRedactTextVoiceOver" = "tekst of inhoud redigeren";
"kRedactPageVoiceOver" = "pagina's redigeren";
"kRedactSearchVoiceOver" = "zoeken en redigeren";
"kAutoflipIncreaseVoiceOver" = "snelheid verhogen";
"kAutoflipDecreaseVoiceOver" = "snelheid verlagen";
"kPanZoomInVoiceOver" = "inzoomen";
"kPanZoomOutVoiceOver" = "uitzoomen";
"kPanZoomPreviousPageVoiceOver" = "vorige pagina";
"kPanZoomNextPageVoiceOver" = "volgende pagina";
"kIncreaseVoiceOver" = "Vergroten";
"kDecreaseVoiceOver" = "Verkleinen";
"kExitFullScreenVoiceOver" = "volledig scherm sluiten";
"kHomeToolBarVoiceOver" = "Start werkbalk";
"kSelectCertVoiceOver" = "certificaat selecteren";
"kIncSizeVoiceOver" = "Lettergrootte groter";
"kDecSizeVoiceOver" = "Lettergrootte kleiner";
"kImgHidVoiceOver" = "Afbeeldingen verbergen";
"kImgShVoiceOver" = "Afbeeldingen weergeven";
"kColorValueAccessibilityLabel" = "kleurwaarde";
"kCustomColorAccessibilityLabel" = "aangepaste kleur";
"kCropDeafultAreaAccessibilityLabel" = "Knipregio opnieuw instellen";
"kDeselectAccessibilityLabel" = "Selectie opheffen";
"kAdjustBtn" = "Aanpassing";
"kUnfoldMoreMenu" = "menu Meer uitklappen";
"kTriggerOpVoiceover" = "Omhoog en omlaag vegen om van handeling te wisselen";
"kPanelListVoiceover" = "Paneellijst";
"kBackToTopVoiceover" = "Omhoog";
"kColorVoiceover" = "Kleur";
"kBrightnessVoiceover" = "Helderheid";
"kContrastVoiceover" = "Contrast";
"kPhotoModelVoiceover" = "foto";
"kColorModelVoiceover" = "kleur";
"kBackWhiteModelVoiceover" = "zwart-wit";
"kGrayscaleModelVoiceover" = "grijsschaal";
"kContinueScanVoiceover" = "doorgaan met scannen";
"kSingleScanVoiceover" = "Eén pagina scannen";
"kCloseDetectVoiceover" = "Auto-detecteren sluiten";
"kOpenDetectVoiceover" = "Auto-detecteren openen";
"kKeepScanVoiceover" = "Scan bewaren";
"kFolderVoiceover" = "Map";
"kListVoiceover" = "Lijst";
"kThumbnailVoiceover" = "Miniatuur";
"kSearchOptionsVoiceover" = "Zoekopties";
